<?php

	$str_const = array();
	$str_const[] = '* Источник данных   11- ГЛПМ, выборочные наблюдения';
	$str_const[] = '                                     20 - ДЗЗ (ДЛМП - дистанционные наблюдения за сан. состоянием,  ИСДМ - мониторинг пожарной опасности)';
	$str_const[] = '                                     31 – лесопатологические обследования, проведённые филиалами ФБУ «Рослесозащита»';
	$str_const[] = '                                     32 - лесопатологические обследования, проведённые сторонними организациями';
	$str_const[] = '                                     40 - информация лесничества';
	$str_const[] = '** СКС - средневзвешенная категория состояния породы и насаждения';
	$str_const[] = 'Исполнитель';
	$str_const[] = 'Должность';
	$str_const[] = 'Дата составления';
	$str_const[] = 'Руководитель ____________ (ФИО)';
?>